function About() {

    return (
        <>
            <div className="container">

                <div className="row">
                    <h2>За нас</h2>

                </div>

                <div className="row">
                    <p><b>За нас е изключително важно клиентите ни да са спокойни и уверени в работата си с нас.</b></p>
                    <p>Затова всеки ден ние започваме работа със следните 6 правила и се ръководим от тях във всяко наше действие:</p>
                </div>
                <div>
                    <p>
                        <li> Клиентът е най-важният човек - посетил нашият сайт, обадил се по телефона или писал ни e-mail.</li>

                        <li>Клиентът не е зависим от нас, ние зависим от него.</li>

                        <li>Клиентът не прекъсва работата ни - той е целта на нашата работа.</li>

                        <li>Ние не правим услуга на Клиента като го обслужваме - той ни прави услуга като ни дава тази възможност.</li>

                        <li>Клиентът не е някой, с когото да спорим или на когото да даваме акъл. Никой никога не е спечелил спор с Клиента.</li>

                        <li>Клиентът е човек, който предявява желанията си. Нашата работа е да ги задоволим рентабилно и при взаимна изгода.</li>

                        <b>Ако имате предложения, забележки или препоръки дори и към най-дребния детайл на работата ни, пишете ни на customercare@store.bg</b>
                    </p>
                </div>

            </div>
        </>
    );
}

export default About;